export const currentWokersListData = [
  'bondarec',
  'latipov',
  'ponomarev',
  'siromyatnikov',
  'sviderskiy',
  'tenkov',
];

export const wokersData = {
  latipov: [
    'Латыпов Тимур',
    'Механик',
    '35 лет',
    'Опыт работы с Land Rover 10 лет',
    'Количество нормо - часов за прошлый год:',
    '2421',
    'Любимая модель Ленд Ровер',
    'Land Rover Discovery Sport 2.0D 180hp',
  ],
  bondarec: [
    'Бондарец Сергей',
    'Механик',
    '32 года',
    'Опыт работы с Land Rover 8 лет',
    'Количество нормо - часов за прошлый год:',
    '2619',
    'Любимая модель Ленд Ровер',
    'Range Rover Sport 2 3.0SC 340hp',
  ],

  ponomarev: [
    'Пономарев Владислав',
    'Руководитель сервиса',
    '28 лет',
    'Опыт работы с Land Rover 6 лет',
    'Количество согласованных часов за прошлый год:',
    '9860',
    'Любимая модель Ленд Ровер',
    'Range Rover L405 4.4d 339hp',
  ],

  siromyatnikov: [
    'Сыромятников Станислав',
    'Старший механик',
    '37 лет',
    'Опыт работы с Land Rover 12 лет',
    'Количество нормо - часов за прошлый год:',
    '3012',
    'Любимая модель Ленд Ровер',
    'Range Rover 3 5.0SC 510hp',
  ],

  sviderskiy: [
    'Свидерский Андрей',
    'Мастер - приемщик',
    '37 лет',
    'Опыт работы с Land Rover 10 лет',
    'Количество согласованных часов за прошлый год:',
    '8244',
    'Любимая модель Ленд Ровер',
    'Land Rover Discovery 4 3.0d 245hp',
  ],
  tenkov: [
    'Теньков Алексей',
    'Механик',
    '35 лет',
    'Опыт работы с Land Rover 7 лет',
    'Количество нормо - часов за прошлый год:',
    '2527',
    'Любимая модель Ленд Ровер',
    'Land Rover Freelander 2.2d 190hp',
  ],
};
